{
  "Dashboard": "Painel",
  "Profile": "Perfil",
  "Log Out": "Sair",
  "This is a secure area of the application. Please confirm your password before continuing.": "Esta é uma área segura da aplicação. Confirme sua senha antes de continuar.",
  "Password": "Senha",
  "Confirm": "Confirmar",
  "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Obrigado por se registrar! Antes de começar, verifique seu endereço de e-mail clicando no link que acabamos de enviar. Se você não recebeu o e-mail, enviaremos outro com prazer.",
  "A new verification link has been sent to the email address you provided during registration.": "Um novo link de verificação foi enviado para o endereço de e-mail fornecido durante o registro.",
  "Resend Verification Email": "Reenviar e-mail de verificação",
  "Name": "Nome",
  "Email": "E-mail",
  "Confirm Password": "Confirmar Senha",
  "Reset Password": "Redefinir Senha",
  "Remember me": "Lembrar-me",
  "Forgot your password?": "Esqueceu sua senha?",
  "Log in": "Entrar",
  "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Esqueceu sua senha? Sem problemas. Informe seu endereço de e-mail e enviaremos um link de redefinição para que você escolha uma nova.",
  "Email Password Reset Link": "Enviar link de redefinição de senha",
  "Delete Account": "Excluir Conta",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Depois que sua conta for excluída, todos os seus recursos e dados serão removidos permanentemente. Antes de excluir sua conta, baixe quaisquer dados ou informações que deseja manter.",
  "Are you sure you want to delete your account?": "Tem certeza de que deseja excluir sua conta?",
  "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Depois que sua conta for excluída, todos os seus recursos e dados serão removidos permanentemente. Digite sua senha para confirmar que deseja excluí-la permanentemente.",
  "Cancel": "Cancelar",
  "Profile Information": "Informações do Perfil",
  "Update your account's profile information and email address.": "Atualize as informações do seu perfil e endereço de e-mail.",
  "Your email address is unverified.": "Seu endereço de e-mail não foi verificado.",
  "Click here to re-send the verification email.": "Clique aqui para reenviar o e-mail de verificação.",
  "A new verification link has been sent to your email address.": "Um novo link de verificação foi enviado para seu endereço de e-mail.",
  "Save": "Salvar",
  "Saved.": "Salvo.",
  "Update Password": "Atualizar Senha",
  "Ensure your account is using a long, random password to stay secure.": "Garanta que sua conta utilize uma senha longa e aleatória para permanecer segura.",
  "Current Password": "Senha Atual",
  "New Password": "Nova Senha",
  "You're logged in!": "Você está logado!",
  "Already registered?": "Já registrado?",
  "Register": "Registrar",
  "Send Reset Link": "Enviar link de redefinição"
}
